BOT_START_INFO = [
    '/start - список команд',
    '/haiku - японская классика',
    '/tanka - танка, короткая песня (5-7-5-7-7)',
    '/tag - подбор стихов по тегам',
    '/author - список японских авторов с поиском',
    '/get100 - Сборник "100 стихотворений 100 поэтов"',
    '/saigyo - Сайгё: "Горная хижина", "Времена года"',
    '/calendar - Хайку-календарь: "Собрания старых песен"',
    '/vesna86 - Сборник "Хайку о весне 86 поэтов",
    '/android - Ссылка на адроид-приложение хайку-календарь',
    '--------------------------',
    'Обратная связь: ???@gmail.com',
    'Поддержать проект: https://yoomoney.ru/to/???'
]
